{
  "error_code": 0,
  "reason": "ok",
  "result": {
    "items": [
      {
        "cid": 22822,
        "desc": "李彦宏，百度公司创始人、董事长兼首席执行官，全面负责百度公司的战略规划和运营管理。1991年，李彦宏毕业于北京大学信息管理专业，随后前往美国布法罗纽约州立大学完成计算机科学硕士学位，先后担任道·琼斯公司高级顾问、《华尔街日报》网络版实时金融信息系统设计者，以及国际知名互联网企业——Infoseek公司资深工程师。李彦宏所持有的“超链分析”技术专利，是奠定整个现代搜索引擎发展趋势和方向的基础发明之一。2000年1月，李彦宏创建了百度。经过十多年的发展，百度已经发展成为全球第二大独立搜索引擎和最大的中文搜索引擎。百度的成功，也使中国成为美国、俄罗斯和韩国之外，全球仅有的4个拥有搜索引擎核心技术的国家之一。2005年，百度在美国纳斯达克成功上市，并成为首家进入纳斯达克成分股的中国公司。",
        "hid": 1984012283,
        "logo": "https://imgh.tianyancha.com/logo/human/2c89a37665fe7374a23694bad46330ba_d200x200.png",
        "name": "李彦宏",
        "position": "创始合伙人"
      },
      {
        "cid": null,
        "desc": "朱光，百度投资部副总裁。百度前高级副总裁，现任度小满金融CEO。2008年12月加盟百度，2016年6月晋升为高级副总裁，现负责百度金融服务事业群组。2008年12月至2015年12月负责百度市场公关、政府事务和百度新闻等多项工作。朱光毕业于西安交通大学，加入百度之前曾任联想集团大中华区公关及整合推广高级总监。加入百度以来，朱光在组织和整合公司市场资源、深入拓展媒体及政府关系，制定百度公司内外部传播策略，建立和提升百度公司品牌和产品知名度和美誉度方面做出了重要贡献。",
        "hid": null,
        "logo": "https://img5.tianyancha.com/logo/jigou/451c85492524b5dfeee609f1ae4d1c9d.png@!z_200x200",
        "name": "朱光",
        "position": "副总裁"
      },
      {
        "cid": null,
        "desc": "马东敏，百度战略投资部门负责人。安徽合肥人，生物学科博士，百度CEO李彦宏夫人，毕业于中国科技大学少年班，19岁即毕业出国，当时被誉为纽约留学生圈里的“公主”，百度创始人之一。和李彦宏在美国留学（美国新泽西州大学生物系）时认识。2014胡润女富豪榜，马东敏以225亿财富值排名第五，成为榜单“黑马”",
        "hid": null,
        "logo": "https://img5.tianyancha.com/logo/jigou/ca6a3596bb85cd9525cf9734dc5daf16.png@!z_200x200",
        "name": "马东敏",
        "position": "负责人"
      },
      {
        "cid": null,
        "desc": "何俊杰，百度副总裁。负责集团投资并购部、战略投资管理部。何俊杰于2007年本科毕业于北京大学光华管理学院，具有丰富的投资并购管理经验，曾历任中国国际金融股份有限公司投资银行部经理、美国华平投资集团投资董事、朗润投资管理合伙人等职务。",
        "hid": null,
        "logo": "https://img5.tianyancha.com/logo/jigou/a86d4e21de79a8143a6e76f26a8321b7.png@!z_200x200",
        "name": "何俊杰",
        "position": "副总裁"
      },
      {
        "cid": null,
        "desc": "张亚勤，百度总裁、澳州国家工程院院士，IEEE院士。在数字视频和通讯领域拥有60多项美国专利，500多篇学术论文和11本专著。同时担任全球10多所大学的校董，荣誉或客座教授。张亚勤博士2014年9月加盟百度公司，任总裁。张亚勤博士加入百度之前，曾任微软公司全球资深副总裁兼微软亚太研发集团主席，是微软亚洲研究院（MSRA）创始人之一，曾担任微软亚洲研究院院长兼首席科学家、微软全球副总裁、微软中国董事长。他于2003年创建了微软亚洲工程院（ATC），为IT产业的技术创新和产品做出了杰出贡献。2004年晋升微软公司全球副总裁。2006年，他创立了微软亚太研发集团， 这是微软在美国之外规模最大、功能最完备的研发基地。加盟微软之前，张博士曾在美国 Sarnoff公司工作，负责数码影像、多媒体信息系统的研发工作。加盟Sarnoff之前，他在美国GTE实验室任高级研究员。张亚勤博士1997年被授予美国电气电子工程协会院士（IEEE Fellow） 称号，成为该协会100年历史上获得这一荣誉最年轻的科学家。他拥有60多项美国专利，500多篇学术论文和11本专著。张博士在国际上获得过诸多专业奖项和荣誉，包括1997年“年度最佳研究工程师奖”，1998年“杰出青年电子工程师奖”，2004年IEEE“行业先锋奖”，IEEE Transactions最佳论文奖， 香港科技大学名誉院士（Honorary Fellow）,欧亚科学院院士，“2005 年度美国华裔工程师奖”及“2006年度美国亚裔工程师奖”。他还担任多个省市的政府顾问和20所大学的校董或名誉教授，十一届全国政协会议海外代表，美国杰出华人组织“百人会”的副会长，马来西亚政府多媒体走廊国际顾问团 （IAP）成员，澳大利亚信息与通信技术（NICTA）顾问。2015年入选中国海外高层次人才引进“****”。张亚勤就读于中国科技大学，获电子工程学士和硕士学位，后获得美国乔治•华盛顿大学电气工程博士学位。",
        "hid": null,
        "logo": "https://img5.tianyancha.com/logo/jigou/f332136ba0e2c61e65ad0cba077ef856.png@!z_200x200",
        "name": "张亚勤",
        "position": "总裁"
      }
    ],
    "total": 5
  }
}